module.exports = {
    jokes: ['АХАХХАХА, У ТЕБЯ КУБ УКАТИЛСЯ АХАХАХАХ',
        `- Сегодня Вовочка перепутал Семилетнюю войну с Северной.
                - Вовочке, наверное, двойку поставили?
                - Да кто ж ему двойку поставит? Он же Президент.`,
        `Почему же у евреев,
                Не бывает диареи?
                Даже если сел он срать,
                Жалко лишнее отдать`,
        `Идут три инвалида по пустыне.
                Слепой, безрукий и колясочник.
                Идут идут и видят оазис. Ну безрукий туда ныряет. Вылазит и видит, что у него руки выросли. Говорит остальным что он волшебный и сразу за ним туда уехал колясочник. Вылазит и говорит:
                -Братцы, я могу ходить!
                За ними ковыляет слепой.
                - прыгай и всё увидишь!
                Прыгнул слепой в оазис, да промахнулся и разъебался об камень`,
        ` купил мужик шляпу, а она ему как раз `,
        `Как ебутся клоуны-бегуны?
        .
        .
        .
        .
        .
        .
        .
        .
        .
        .
        .
        .
        В попы хах`,
        `Попали как-то акула, касатка и морской леопард в зоопарк, и начали спорить кто из них самый страшный морской хищник. Акула пугает людей - 5 человек обосрались. Касатка пугает людей - 10 человек обосрались. Морской леопард пугает - 15 человек обосрались. Теперь в зоопарке говном воняет`,
        `Хогварц. Коридор. Открывается дверь подсобки и оттуда выползает полуживая Гермиона. Следом, выходит Дамблдор, и с довольным ебалом говорит: минус одно очко гриффиндору`,
        `Салон самолета. Пилоты сказали всю инфу и забыли выключить микрофон... и каааак на весь салон:
        — Ну, сейчас чайку попьем, потом стюардессу трахнем.
        Стюардесса бежит к кабине пилотов, ее останавливает бабка и говорит:
        — Я бабка.`,
        
    ]
}